{
    "Bat": {
        "name": "Летучая мышь",
        "img": "assets/monsters/bat.png",
        "description": "Изменившаяся под воздействием магии летучая мышь, обитающая в Забытых Пещерах. Махает бля крыльями "
    },
    "Tree": {
        "name": "Дерево",
        "img": "assets/monsters/oak.png",
        "description": "Могучий Йободуб или Энт-Пинала- существо огромной силы и стойкости и на данный момент вообще самый мощный парень в Пещерах Хероборы епт"
    },
    "Spider": {
    	"name": "Паук",
        "img": "assets/monsters/spider.png",
        "description": "Быстрый и юркий пещерный паук, двигается как клубный парень и порой кусается ту-ту-туц-ту-туу "
    },
    "Stump": {
    	"name": "Пень",
        "img": "assets/monsters/stump.png",
        "description": "Наделённый подобием воли древесный голем, призываемый Йободубом там для массового насилия например, но могут и понтовать сами, сбиваясь в группировки или кружки "
    },
    "Minotaurus": {
    	"name": "Минотавр",
        "img": "assets/monsters/minotaur.png",
        "description": "Минотавры-разумные, но гневливые  существа, живущие в племенах и чувствующие запертую в вещах магическую силу. Поэтому их нередко можно найти неподалёку от спрятанных колдовских сокровищ... Или они вам врежут"
    },
    "Death": {
        "name": "Смерть",
        "img": "assets/monsters/death.png",
        "description": "Дух смерти, блуждающий по Затерянным пещерам. Весьма уважаемый в арестантской среде нежити персонаж, но живёт не по понятиям, отчего считается фраером у некоторых умертвий"
    },
    "ArmedSkeleton": {
        "name": "Поднятый скелет",
        "img": "armedSkeleton.png",
        "description": "Скелет-прислужник, возвращенный к не-жизни чьей-то волей. Как и пни, обычно работают братвой, однако придерживаются склетского закона и чушкана за комнату чуют, отвечаю ! "
    },
    "Skeleton King": {
        "name": "Скелет-король",
        "img": "skeletonKing.png",
        "description": "Короли-умертвия, скелеты-короли, младши личи - личности блатные и опасные. Ходят со свитой из шестёр и без базара любого на перо возьмут. И кости воспарят над нашей зоной...  "
    }
}